{
  "about_content": [
    {
      "title": "Meistä",
      "body": "Kun Pauletessa valmistaudutaan iltaan, syttyy kynttilät, kattovalot himmenevät ja veitsien teroituksen ääni suhisee ravintolasalissa asti. Kun astut peremmälle Ullanlinnalaisen talon kivijalasta löytyvään ravintolaan, on sinulla hyvä mahdollisuus törmätä kahteen herrasmieheen jotka ovat mahdollistaneet tämän kokemuksen: Andreas Tothiin ja Kalle Lindrothiin. Heidän juurensa ravintolamaailmassa ulottuvat pitkälle ja kokemusta löytyy fine dining-ravintoloiden avauksista katuruokarekan pyörittämiseen. Pauletessa Kalle ja Andreas halusivat päästä toteuttamaan intohimoaan, eli yksinkertaisesti hyvää ruokaa, hyvää juomaa ja hyvää tunnelmaa. \n\nKansainvälisyyttäkään ei tältä kaksikolta puutu. He ovat työskennelleet monissa upeissa kansainvälisissä ympäristöissä. Andreas puhuu Ruotsia toisena äidinkielenään ja Kalle on asunut Espanjassa. Ranskalainen kulinarismi kuitenkin vei mennessään ja he lähtivät toteuttamaan pitkää haavettaan laadukkaasta brasserie-henkisestä ravintolasta. \n\nKun kynttilät sammuvat illan päätteeksi, on aika rentoutua hetkeksi. Kun heille liikenee aikaa Pauletessa vietetyn ajan jälkeen, viihtyy Kalle moottoripyöräharrastuksensa parissa ja Andreas suuntaa erilaisten urheiluharrastustensa pariin. Tervetuloa tervehtimään ja jakamaan lasillinen näiden taitureiden kanssa!",
      "leftImage": "/images/uploads/flatanetcaviar.jpg",
      "rightImage": "/images/uploads/img_3708.jpg",
      "navlink": "about-us"
    },
    {
      "title": "Keittiö",
      "body": "Kallen ja Andyn lisäksi keittiössä vaikuttaa Jari, Suomenlinnasta rantautunut intohimoinen villiyrttiharrastaja. Työssään tunnollinen monitaituri on kerännyt kattavaa kokemusta Helsingin ruokaravintoloissa ja on ollut mukana yhteisessä toiminnassa jo Jack's Delin alkuajoilta.",
      "leftImage": "/images/uploads/tausta.png",
      "rightImage": "/images/uploads/cooks.jpg",
      "navlink": "kitchen"
    },
    {
      "title": "Sali",
      "body": "Saliin pirskahtelevaa energiaa tuovat Nuppe ja Sini. Ammattitaitoinen ote työhön ja aito välittäminen juoma-ja ruokatuotteita kohtaan välittyy heidän työskentelyssään. Ihana asiakaslähtöinen läsnäolo ja hetkessä oleminen luovat entisestään Pauletten pehmeää tunnelmaa.",
      "leftImage": "/images/uploads/tausta.png",
      "rightImage": "/images/uploads/staff.jpg",
      "navlink": "dining-room"
    },
    {
      "title": "Ruoka",
      "body": "Ruokamme perustuu pitkälti ranskalaiseen keittiöön, mutta myös nykypäivään ja Pohjolan makuihin nojautuvia raaka-aineita voi löytää lautaselta. Pidämme yksinkertaisista ja selkeistä mauista, jotka tuovat hyvin esille juuri sesongissa olevan raaka-aineen tunnuspiirteet. Tietysti makukokemusta voi rikastuttaa vielä nauttien annokset hyvien viinien kera, jotka olemme harkitusti valinneet kohtaamaan seosingin annokset. Ruokalistamme vaihtuu sesonkien mukaan unohtamatta klassikkoannoksia, jotka pysyvät vaikka sesongit vaihtuvat. \n\nRuoka ja viini ovat meidän intohimomme. Haluamme tarjota asiakkaillemme unohtumattomia ravintolakokemuksia. \n\nBienvenue!",
      "leftImage": "/images/uploads/flower.jpg",
      "rightImage": "/images/uploads/tartars.jpg",
      "navlink": "food"
    },
    {
      "title": "Catering",
      "body": "Teemme myös tilauksesta catering toimituksia, tai voit myös tilata paikanpäälle kokin, sekä tarjoilijan jos niin haluat. Olethan yhteydessä sähköpostitse \n\nhello@paulettehelsinki.com tai puhelimitse +358 40 767 1037 \n\nniin teemme juhlistanne ikimuistoisen.",
      "leftImage": "/images/uploads/kitchen.jpg",
      "rightImage": "/images/uploads/catering.jpg",
      "navlink": "catering"
    }
  ]
}