{
  "about_content": [
    {
      "title": "Meistä",
      "body": "Kun Pauletessa valmistaudutaan iltaan, syttyy kynttilät, kattovalot himmenevät ja veitsien teroituksen ääni suhisee ravintolasalissa asti. Kun astut peremmälle Ullanlinnalaisen talon kivijalasta löytyvään ravintolaan, on sinulla hyvä mahdollisuus törmätä kahteen herrasmieheen jotka ovat mahdollistaneet tämän kokemuksen: Andreas Tothiin ja Kalle Lindrothiin. Heidän juurensa ravintolamaailmassa ulottuvat pitkälle ja kokemusta löytyy fine dining-ravintoloiden avauksista katuruokarekan pyörittämiseen. Pauletessa Kalle ja Andreas halusivat päästä toteuttamaan intohimoaan, eli yksinkertaisesti hyvää ruokaa, hyvää juomaa ja hyvää tunnelmaa. \n\nKansainvälisyyttäkään ei tältä kaksikolta puutu. He ovat työskennelleet monissa upeissa kansainvälisissä ympäristöissä. Andreas puhuu Ruotsia toisena äidinkielenään ja Kalle on asunut Espanjassa. Ranskalainen kulinarismi kuitenkin vei mennessään ja he lähtivät toteuttamaan pitkää haavettaan laadukkaasta brasserie-henkisestä ravintolasta. \n\nKun kynttilät sammuvat illan päätteeksi, on aika rentoutua hetkeksi. Kun heille liikenee aikaa Pauletessa vietetyn ajan jälkeen, viihtyy Kalle moottoripyöräharrastuksensa parissa ja Andreas suuntaa erilaisten urheiluharrastustensa pariin. Tervetuloa tervehtimään ja jakamaan lasillinen näiden taitureiden kanssa!",
      "leftImage": "/images/uploads/flatanetcaviar.jpg",
      "rightImage": "/images/uploads/img_3708.jpg",
      "navlink": "about-us"
    },
    {
      "title": "Keittiö",
      "body": "Kallen ja Andyn lisäksi keittiössä vaikuttaa Jari, Suomenlinnasta rantautunut intohimoinen villiyrttiharrastaja. Työssään tunnollinen ja monipuolinen ammattilainen on kerännyt kattavaa kokemusta \n\nHelsingin à la carte-ravintoloissa ja on ollut mukana yhteisessä toiminnassa jo alkuajoilta saakka.",
      "leftImage": "/images/uploads/plating.jpg",
      "rightImage": "/images/uploads/cooks.jpg",
      "navlink": "kitchen"
    },
    {
      "title": "Sali",
      "body": "Saliin pirskahtelevaa energiaa tuo Nuppe ammattitaitoisella otteellaan sekä aidolla välittämisellään juoma-ja ruokatuotteita kohtaan. Ihana asiakaslähtöinen läsnäolo ja hetkessä oleminen elävöittävät entisestään Pauletten lämminhenkistä tunnelmaa.",
      "leftImage": "/images/uploads/interieur.jpg",
      "rightImage": "/images/uploads/staff.jpg",
      "navlink": "dining-room"
    },
    {
      "title": "Ruoka",
      "body": "Ruokamme perustuu pitkälti kotimaisiin laadukkaisiin sesongin raaka-aineisiin ja ranskalaiseen keittämiseen.Keittiötämme voisi luonnehtia ”skandi-ranskalaiseksi bistroksi” jossa pohjoisen raaka-aineet ja klassinen ranskalainen keittiö kohtaavat. Pidämme yksinkertaisista ja selkeistä mauista, jotta sesongin tunnuspiirteet pääsevät oikeutetusti esiin. Kokonaisvaltaisen makukokemuksen rikastuttamiseksi etsimme kulloisellekin menulle sopivat elegantit viiniparit. Ruokalistamme vaihtuu sesonkien mukaan unohtamatta pysyviä klassikkoannoksia. Ruoka ja viini ovat meidän intohimomme ja haluamme tarjota asiakkaillemme unohtumattomia ravintolaelämyksiä. Bienvenue!",
      "leftImage": "/images/uploads/veggies.jpg",
      "rightImage": "/images/uploads/bouillabaisse.jpg",
      "navlink": "food"
    },
    {
      "title": "Ravintolat",
      "navlink": "restaurants",
      "body": "Me emme keskity vain yhteen ravintolaan. Pyöritämme myös muita kiinnostavia kohteita, kuten <a href='https://ravintolaspora.fi/' target='blank'> Ravintola Spora </a>Vallilan varikolla, jossa lounastarjonta on saanut uuden ilmeen meidän käsissämme. Lisäksi olemme kesällä tuomme uutta eloa ravintolaan jonka paljastamme myöhemmin.",
      "leftImage": ""
    },
    {
      "title": "Catering",
      "body": "Teemme myös tilauksesta catering toimituksia, tai voit myös tilata paikanpäälle kokin, sekä tarjoilijan jos niin haluat. Olethan yhteydessä sähköpostitse hello@paulettehelsinki.com tai puhelimitse +358 40 767 1037 niin teemme juhlistanne ikimuistoisen.",
      "leftImage": "/images/uploads/friends3.jpg",
      "rightImage": "/images/uploads/sante.jpg",
      "navlink": "catering"
    }
  ]
}