{
  "about_content": [
    {
      "title": "About us",
      "body": "*When preparing for the evening at Paulette, candles are lit, the ceiling lights dim, and the sound of knife sharpening whispers through the restaurant. As you step further into the restaurant located in the foundation of a building in Ullanlinna, there’s a good chance you will encounter two gentlemen who have made this upcoming experience possible: Andreas Toth and Kalle Lindroth. Their roots in the restaurant world extend far, with experience ranging from opening Michelin-starred restaurants to operating a food truck. At Paulette, Kalle and Andreas wanted to make their passion into reality: simply good food and beautiful atmosphere.* \n\n*International flair is not lacking from this duo. They have both worked in amazing international environments. On top of that Andreas speaks Swedish as his second language, while Kalle has lived in Spain. However, French culinary charm won them over, and they set out to fulfill their long-time dream of a high-quality brasserie-style restaurant.*\n\n*When the candles extinguish at the end of the evening, it’s time to relax for a moment. When they have some free time after their time spent in Paulette, Kalle finds his true self around his motorcycle hobby and Andreas engages in various sport hobbies. Welcome to say hi and share a glass with these maestros!*",
      "leftImage": "/images/uploads/flatanetcaviar.jpg",
      "rightImage": "/images/uploads/img_3708.jpg",
      "navlink": "about-us"
    },
    {
      "title": "Kitchen",
      "body": "With Kalle and Andy in the kitchen we also have Jari. He has originally stranded from Suomenlinna and is\nquite an enthusiastic about wild herbs. Diligent and professional Jari has been collecting wide experience in\ndifferent restaurants in Helsinki and has been around already from the beginning of Jack´s Deli.",
      "leftImage": "/images/uploads/cooks.jpg",
      "rightImage": "/images/uploads/plating.jpg",
      "navlink": "kitchen"
    },
    {
      "title": "Dining room",
      "body": "Bringing bubbly and vibrant energy to the restaurant we have Nuppe and Sini. Professional take on the job\nand genuine interest to food and beverages makes the service unaffected and comfortable. Their warm\npresence and eye on details makes the ambience in our restaurant welcoming.",
      "leftImage": "/images/uploads/staff.jpg",
      "rightImage": "/images/uploads/interieur.jpg",
      "navlink": "dining-room"
    },
    {
      "title": "Food",
      "body": "Our food is mostly all about French cuisine, but you can also find modern and northern flavors from the\nplate. We love simple and clear flavors that bring the best out of seasonal products. Also, you can enrich\nthe experience with some carefully selected quality wines.\nAlthough we love some classics, that will stick to the menu pretty much all year around, we like to chance\nand adjust our menu seasonally to make the best out of local ingredients.\nWe are passionate about food and flavors, and that is exactly why we are here; to create unforgettable\nexperiences to our guests.\n\nBienvenue!",
      "leftImage": "/images/uploads/bouillabaisse.jpg",
      "rightImage": "/images/uploads/veggies.jpg",
      "navlink": "food"
    },
    {
      "title": "Restaurants",
      "navlink": "Restaurants",
      "body": "We don't focus on just one restaurant. We also run other interesting establishments, such as <a href='https://ravintolaspora.fi/' target='blank'>Restaurant Spora</a> in Vallila, where the lunch offerings have been revitalized under our management. Additionally, we have brought new life to the restaurant at <a href='https://www.pargasport.fi/fi' target='blank'>Paraisten portti</a>."
    },
    {
      "title": "Catering",
      "body": "Teemme myös tilauksesta catering toimituksia, tai voit myös tilata paikanpäälle kokin, sekä tarjoilijan jos niin haluat. Olethan yhteydessä sähköpostitse \n\nhello@paulettehelsinki.com tai puhelimitse +358 40 767 1037 \n\nniin teemme juhlistanne ikimuistoisen.",
      "leftImage": "/images/uploads/sante.jpg",
      "rightImage": "/images/uploads/friends.jpg",
      "navlink": "catering"
    }
  ]
}